const news = [
  {
    title: 'Дермоанализ на лице',
    image:
      'https://www.spademetra.com/wp-content/uploads/2021/02/spademetra-%D0%B4%D0%B8%D0%B0%D0%BC%D0%B0%D0%BD%D1%82%D0%B5%D0%BD%D0%B0-%D1%82%D0%B5%D1%80%D0%B0%D0%BF%D0%B8%D1%8F-%D0%B7%D0%B0-%D0%BB%D0%B8%D1%86%D0%B5-wellness.jpg',
    description:
      'Скъпи пациенти, имаме удоволствието да Ви поканим на 30.03.2021г. (Вторник)  в Социална аптека "Арника" (аптеката ни под хотел "Роза") на едно събитие, което организираме заедно  с ESTHEDERM ДЕРМОЕКСПЕРТ. Ще се проведе професионална диагностика на кожа на лице. Експертите на Esthederm ще ви дадат ценни съвети за грижата, която е необходимо да полагате ежедневно за вашето лице. Ще имате възможността да изберете продукти от Esthederm - френска козметична марка от най-висок клас. Повече за марката и разнообразието от продуктите можете да прочетете тук : https://esthederm.bg/',
  },
];

export default news;