const news = [
  {
    title: 'Дермоанализ на лице',
    image:
      'https://www.spademetra.com/wp-content/uploads/2021/02/spademetra-%D0%B4%D0%B8%D0%B0%D0%BC%D0%B0%D0%BD%D1%82%D0%B5%D0%BD%D0%B0-%D1%82%D0%B5%D1%80%D0%B0%D0%BF%D0%B8%D1%8F-%D0%B7%D0%B0-%D0%BB%D0%B8%D1%86%D0%B5-wellness.jpg',
    description:
      'Скъпи пациенти, имаме удоволствието да Ви поканим на 30.03.2021г. (Вторник)  в Социална аптека "Арника" (аптеката ни под хотел "Роза") на едно събитие, което организираме заедно  с ESTHEDERM ДЕРМОЕКСПЕРТ. Ще се проведе професионална диагностика на кожа на лице. Експертите на Esthederm ще ви дадат ценни съвети за грижата, която е необходимо да полагате ежедневно за вашето лице. Ще имате възможността да изберете продукти от Esthederm - френска козметична марка от най-висок клас. Повече за марката и разнообразието от продуктите можете да прочетете тук : https://esthederm.bg/',
    summary: 'Професионална диагностика на кожата с ESTHEDERM ДЕРМОЕКСПЕРТ',
  },
  {
    title: 'Антибиотици',
    image: 'https://static.dw.com/image/43134000_1006.jpg',
    description:
      'Всъщност ерата на антибиотиците започва с откриването на пеницилина от Александър Флеминг. В утрото на 28 септември 1928г. докато работи в лабораторията си в мазето на болницата Св. Мария в Лондон, Флеминг забелязва, че в паничката му с бактериална култура има синьо-зелен мухъл. Около него се наблюдава нещо като ореол, в който няма никакви бактерии. Шотландският учен заключава, че мухълът отделя субстанция, която поиска бактериалния растеж. Това се оказва пеницилиновият мухъл, които е познат сега като Penicillium notatum. Първоначално Флеминг смята, че пеницилинът ще бъде полезен дезинфектант, тъй като е мощен при минимална токсичност в сравнение с антисептиците в онези дни.  След по-нататъшни експерименти Флеминг е убеден, че пеницилинът не може да оживее достатъчно дълго в човешкото тяло, за да убие патогенните бактерии и спира да го изучава след 1940г. Шотландският учен отбелязал, че пеницилинът би могъл да намери голямо приложение в медицината. Обаче не бил в състояние да разработи метод за пречистването му и повече от 10 години това чудодейно лечебно средство остава незабелязано.',
    summary:
      'Всеки човек поне веднъж в живота си е приемал антибиотик, назначен от лекар ...',
  },
  {
    title: 'Витамини',
    image:
      'https://www.healthyeating.org/images/default-source/home-0.0/nutrition-topics-2.0/general-nutrition-wellness/2-2-2-3foodgroups_fruits_detailfeature.jpg?sfvrsn=64942d53_4',
    description:
      'Всеки ден с храната нашият организъм приема известно количество витамини и минерали. Те са ни необходими за поддържане на основните жизнени процеси. Участват в редица реакции, които протичат в нашето тяло. Но храната, която консумираме, става все по-некачествена. Начинът ни на живот също допринася за недостига на витамини и минерали в нашия организъм. Тези и още други фактори от ежедневието ни налагат понякога допълнителен прием на някои витамини. Ето накратко как да се ориентираме в морето от информация в интернет и да разберем кой витамин за какво служи.',
    summary:
      'Всеки ден с храната нашият организъм приема известно количество витамини и минерали.',
  },
  {
    title: 'Ваксините',
    image:
      'https://www.healthyeating.org/images/default-source/home-0.0/nutrition-topics-2.0/general-nutrition-wellness/2-2-2-3foodgroups_fruits_detailfeature.jpg?sfvrsn=64942d53_4',
    description:
      'Всеки ден с храната нашият организъм приема известно количество витамини и минерали. Те са ни необходими за поддържане на основните жизнени процеси. Участват в редица реакции, които протичат в нашето тяло. Но храната, която консумираме, става все по-некачествена. Начинът ни на живот също допринася за недостига на витамини и минерали в нашия организъм. Тези и още други фактори от ежедневието ни налагат понякога допълнителен прием на някои витамини. Ето накратко как да се ориентираме в морето от информация в интернет и да разберем кой витамин за какво служи.',
    summary:
      'През 1796 г. английският лекар и учен Едуард Дженър забелязва, че млекарките, преболедували ...',
  },
  {
    title: 'Ваксините',
    image:
      'https://www.healthyeating.org/images/default-source/home-0.0/nutrition-topics-2.0/general-nutrition-wellness/2-2-2-3foodgroups_fruits_detailfeature.jpg?sfvrsn=64942d53_4',
    description:
      'Всеки ден с храната нашият организъм приема известно количество витамини и минерали. Те са ни необходими за поддържане на основните жизнени процеси. Участват в редица реакции, които протичат в нашето тяло. Но храната, която консумираме, става все по-некачествена. Начинът ни на живот също допринася за недостига на витамини и минерали в нашия организъм. Тези и още други фактори от ежедневието ни налагат понякога допълнителен прием на някои витамини. Ето накратко как да се ориентираме в морето от информация в интернет и да разберем кой витамин за какво служи.',
    summary:
      'През 1796 г. английският лекар и учен Едуард Дженър забелязва, че млекарките, преболедували ...',
  },
  {
    title: 'Ваксините',
    image:
      'https://www.healthyeating.org/images/default-source/home-0.0/nutrition-topics-2.0/general-nutrition-wellness/2-2-2-3foodgroups_fruits_detailfeature.jpg?sfvrsn=64942d53_4',
    description:
      'Всеки ден с храната нашият организъм приема известно количество витамини и минерали. Те са ни необходими за поддържане на основните жизнени процеси. Участват в редица реакции, които протичат в нашето тяло. Но храната, която консумираме, става все по-некачествена. Начинът ни на живот също допринася за недостига на витамини и минерали в нашия организъм. Тези и още други фактори от ежедневието ни налагат понякога допълнителен прием на някои витамини. Ето накратко как да се ориентираме в морето от информация в интернет и да разберем кой витамин за какво служи.',
    summary:
      'През 1796 г. английският лекар и учен Едуард Дженър забелязва, че млекарките, преболедували ...',
  },
];

export default news;
