const AboutUsPharmacyServices = () => {
  return (
    <ul className="list-inside list-disc pl-5">
      <li>ОТС продукти (лекарства без лекарско предписание)</li>
      <li>Широка номенклатура лекарства по лекарско предписание</li>
      <li>Лекарства, отпускани със зелени и жълти рецепти</li>
      <li>Лекарства, реимбурсирани от НЗОК</li>
      <li>Хранителни добавки</li>
      <li>Козметика</li>
      <li>Санитарни принадлежности</li>
      <li>Ортопедрични принадлежности</li>
      <li>Апарати за измерване на кръвно налягане</li>
      <li>Глюкомери</li>
    </ul>
  );
};

export default AboutUsPharmacyServices;
